REPO = """
❖ ʀᴇᴘᴏ ᴄσϻϻᴧηᴅs ❖
**ᴀʟᴏɴᴇ ᴍᴜsɪᴄ ʀᴇᴘᴏ ɴᴏᴡ ᴘᴜʙʟɪᴄ ᴇɴᴊᴏʏ ɴᴏᴡ ᴛʏᴘᴇ ➠ /repo

❍ /repo : ᴄʜᴋ ᴛᴏ ᴀʟᴏɴᴇ ᴍᴜsɪᴄ ʀᴇᴘᴏ.

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_1 = """
❖ ᴧᴅϻɪη ᴄσϻϻᴧηᴅs ❖
**ᴊυsᴛ ᴧᴅᴅ ᴄ ɪη ᴛʜє sᴛᴧʀᴛɪηɢ σғ ᴛʜє ᴄσϻϻᴧηᴅs ᴛσ υsє ᴛʜєϻ ғσʀ ᴄʜᴧηηєʟ

❍ /pause : ᴩᴧυsє ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ
❍ /resume : ʀєsυϻє ᴛʜє ᴩᴧυsєᴅ sᴛʀєᴧϻ
❍ /skip : sᴋɪᴩ ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ ᴧηᴅ sᴛᴧʀᴛ sᴛʀєᴧϻɪηɢ ᴛʜє ηєxᴛ ᴛʀᴧᴄᴋ ɪη ǫυєυє
❍ /end σʀ /stop : ᴄʟєᴧʀs ᴛʜє ǫυєυє ᴧηᴅ єηᴅ ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ
❍ /player : ɢєᴛ ᴧ ɪηᴛєʀᴧᴄᴛɪᴠє ᴩʟᴧʏєʀ ᴩᴧηєʟ
❍ /queue : sʜσᴡs ᴛʜє ǫυєυєᴅ ᴛʀᴧᴄᴋs ʟɪsᴛ

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_2 = """
❖ ᴧυᴛʜ υsєʀs ❖
**ᴧυᴛʜ υsєʀs ᴄᴧη υsє ᴧᴅϻɪη ʀɪɢʜᴛs ɪη ᴛʜє ʙσᴛ ᴡɪᴛʜσυᴛ ᴧᴅϻɪη ʀɪɢʜᴛs ɪη ᴛʜє ᴄʜᴧᴛ

❍ /auth [υsєʀηᴧϻє/υsєʀ_ɪᴅ] : ᴧᴅᴅ ᴧ υsєʀ ᴛσ ᴧυᴛʜ ʟɪsᴛ σғ ᴛʜє ʙσᴛ
❍ /unauth [υsєʀηᴧϻє/υsєʀ_ɪᴅ] : ʀєϻσᴠє ᴧ ᴧυᴛʜ υsєʀs ғʀσϻ ᴛʜє ᴧυᴛʜ υsєʀs ʟɪsᴛ
❍ /authusers : sʜσᴡs ᴛʜє ʟɪsᴛ σғ ᴧυᴛʜ υsєʀs σғ ᴛʜє ɢʀσυᴩ

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_3 = """
❖ ʙʀσᴧᴅᴄᴧsᴛ ғєᴧᴛυʀє [σηʟʏ ғσʀ sυᴅσєʀs] ❖
**/broadcast [ϻєssᴧɢє σʀ ʀєᴩʟʏ ᴛσ ᴧ ϻєssᴧɢє] : ʙʀσᴧᴅᴄᴧsᴛ ᴧ ϻєssᴧɢє ᴛσ sєʀᴠєᴅ ᴄʜᴧᴛs σғ ᴛʜє ʙσᴛ
```
❖ ʙʀσᴧᴅᴄᴧsᴛɪηɢ ϻσᴅєs ❖

❍ -pin : ᴩɪηs ʏσυʀ ʙʀσᴧᴅᴄᴧsᴛєᴅ ϻєssᴧɢєs ɪη sєʀᴠєᴅ ᴄʜᴧᴛs
❍ -pinloud : ᴩɪηs ʏσυʀ ʙʀσᴧᴅᴄᴧsᴛєᴅ ϻєssᴧɢє ɪη sєʀᴠєᴅ ᴄʜᴧᴛs ᴧηᴅ sєηᴅ ησᴛɪғɪᴄᴧᴛɪση ᴛσ ᴛʜє ϻєϻʙєʀs
❍ -user : ʙʀσᴧᴅᴄᴧsᴛs ᴛʜє ϻєssᴧɢє ᴛσ ᴛʜє υsєʀs ᴡʜσ ʜᴧᴠє sᴛᴧʀᴛєᴅ ʏσυʀ ʙσᴛ
❍ -assistant : ʙʀσᴧᴅᴄᴧsᴛ ʏσυʀ ϻєssᴧɢє ғʀσϻ ᴛʜє ᴧssɪᴛᴧηᴛ ᴧᴄᴄσυηᴛ σғ ᴛʜє ʙσᴛ
❍ -nobot : ғσʀᴄєs ᴛʜє ʙσᴛ ᴛσ ησᴛ ʙʀσᴧᴅᴄᴧsᴛ ᴛʜє ϻєssᴧɢє```

❖ єxᴧϻᴩʟє:</b> <code>/broadcast -user -assistant -pin ᴛєsᴛɪηɢ ʙʀσᴧᴅᴄᴧsᴛ</code>

**❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_4 = """
❖ ᴄʜᴧᴛ ʙʟᴧᴄᴋʟɪsᴛ ғєᴧᴛυʀє ❖
**ʀєsᴛʀɪᴄᴛ sʜɪᴛ ᴄʜᴧᴛs ᴛσ υsє συʀ ᴘʀєᴄɪσυs ʙσᴛ

❍ /blacklistchat [ᴄʜᴧᴛ ɪᴅ] : ʙʟᴧᴄᴋʟɪsᴛ ᴧ ᴄʜᴧᴛ ғʀσϻ υsɪηɢ ᴛʜє ʙσᴛ
❍ /whitelistchat [ᴄʜᴧᴛ ɪᴅ] : ᴡʜɪᴛєʟɪsᴛ ᴛʜє ʙʟᴧᴄᴋʟɪsᴛєᴅ ᴄʜᴧᴛ
❍ /blacklistedchat : sʜσᴡs ᴛʜє ʟɪsᴛ σғ ʙʟᴧᴄᴋʟɪsᴛєᴅ ᴄʜᴧᴛs

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_5 = """
❖ ʙʟσᴄᴋ υsєʀs ❖
**sᴛᴧʀᴛs ɪɢησʀɪηɢ ᴛʜє ʙʟᴧᴄᴋʟɪsᴛєᴅ υsєʀ, sσ ᴛʜᴧᴛ ʜє ᴄᴧη'ᴛ υsє ʙσᴛ ᴄσϻϻᴧηᴅs

❍ /block [υsєʀηᴧϻє σʀ ʀєᴩʟʏ ᴛσ ᴧ υsєʀ] : ʙʟσᴄᴋ ᴛʜє υsєʀ ғʀσϻ συʀ ʙσᴛ
❍ /unblock [υsєʀηᴧϻє σʀ ʀєᴩʟʏ ᴛσ ᴧ υsєʀ] : υηʙʟσᴄᴋs ᴛʜє ʙʟσᴄᴋєᴅ υsєʀ
❍ /blockedusers : sʜσᴡs ᴛʜє ʟɪsᴛ σғ ʙʟσᴄᴋєᴅ υsєʀs.

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_6 = """
❖ ᴄʜᴧηηєʟ ᴩʟᴧʏ ᴄσϻϻᴧηᴅs ❖
**ʏσυ ᴄᴧη sᴛʀєᴧϻ ᴧυᴅɪσ/ᴠɪᴅєσ ɪη ᴄʜᴧηηєʟ

❍ /cplay : sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴧυᴅɪσ ᴛʀᴧᴄᴋ ση ᴄʜᴧηηєʟ's ᴠɪᴅєσᴄʜᴧᴛ
❍ /cvplay : sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴠɪᴅєσ ᴛʀᴧᴄᴋ ση ᴄʜᴧηηєʟ's ᴠɪᴅєσᴄʜᴧᴛ
❍ /cplayforce or /cvplayforce : sᴛσᴩs ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ ᴧηᴅ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴛʀᴧᴄᴋ
❍ /channelplay [ᴄʜᴧᴛ υsєʀηᴧϻє σʀ ɪᴅ] σʀ [ᴅɪsᴧʙʟє] : ᴄσηηєᴄᴛ ᴄʜᴧηηєʟ ᴛσ ᴧ ɢʀσυᴩ ᴧηᴅ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʀᴧᴄᴋs ʙʏ ᴛʜє ʜєʟᴩ σғ ᴄσϻϻᴧηᴅs sєηᴛ ɪη ɢʀσυᴩ

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_7 = """
❖ ɢʟσʙᴧʟ ʙᴧη ғєᴧᴛυʀє ❖
**❍ /gban [υsєʀηᴧϻє σʀ ʀєᴩʟʏ ᴛσ ᴧ υsєʀ] : ɢʟσʙᴧʟʟʏ ʙᴧηs ᴛʜє ᴄʜυᴛɪʏᴧ ғʀσϻ ᴧʟʟ ᴛʜє sєʀᴠєᴅ ᴄʜᴧᴛs ᴧηᴅ ʙʟᴧᴄᴋʟɪsᴛ ʜɪϻ ғʀσϻ υsɪηɢ ᴛʜє ʙσᴛ
❍ /ungban [υsєʀηᴧϻє σʀ ʀєᴩʟʏ ᴛσ ᴧ υsєʀ] : ɢʟσʙᴧʟʟʏ υηʙᴧηs ᴛʜє ɢʟσʙᴧʟʟʏ ʙᴧηηєᴅ υsєʀ
❍ /gbannedusers : sʜσᴡs ᴛʜє ʟɪsᴛ σғ ɢʟσʙᴧʟʟʏ ʙᴧηηєᴅ υsєʀs

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_8 = """
❖ ʟσσᴘ sᴛʀєᴧϻ ❖
**sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ ɪη ʟσσᴘ

❍ /loop [enable/disable] : єηᴧʙʟєs/ᴅɪsᴧʙʟєs ʟσσᴘ ғσʀ ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ
❍ /loop [1, 2, 3, ...] : єηᴧʙʟєs ᴛʜє ʟσσᴘ ғσʀ ᴛʜє ɢɪᴠєη ᴠᴧʟυє

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_9 = """
❖ ϻᴧɪηᴛєηᴧηᴄє ϻσᴅє ❖
**❍ /logs : ɢєᴛ ʟσɢs σғ ᴛʜє ʙσᴛ
❍ /logger [єηᴧʙʟє/ᴅɪsᴧʙʟє] : ʙσᴛ ᴡɪʟʟ sᴛᴧʀᴛ ʟσɢɢɪηɢ ᴛʜє ᴧᴄᴛɪᴠɪᴛɪєs ʜᴧᴩᴩєη ση ʙσᴛ
❍ /maintenance [єηᴧʙʟє/ᴅɪsᴧʙʟє] : єηᴧʙʟє σʀ ᴅɪsᴧʙʟє ᴛʜє ϻᴧɪηᴛєηᴧηᴄє ϻσᴅє σғ ʏσυʀ ʙσᴛ
❍ /givelink : Gᴇᴛ ᴛʜᴇ ɪɴᴠɪᴛᴇ ɪɴᴋ ғᴏʀ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴄʜᴀᴛ.
❍ /link ɢʀᴏᴜᴘ_ɪᴅ : Gᴇᴛ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴀɴᴅ ɢᴇɴᴇʀᴀᴛᴇ ᴀɴ ɪɴᴠɪᴛᴇ ɪɴᴋ ғᴏʀ ᴛʜᴇ sᴘᴇᴄɪғɪᴇᴅ ɢʀᴏᴜᴘ ID.
❍ /leave : [ᴄʜᴀᴛ ɪᴅ] ʟᴇᴀᴠᴇ ʙᴏᴛ ғᴏʀ ɢʀᴏᴜᴘs

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_10 = """
❖ ᴘɪηɢ & sᴛᴧᴛs ❖
**❍ /start : sᴛᴧʀᴛs ᴛʜє ϻυsɪᴄ ʙσᴛ
❍ /help : ᴛᴧʙ ᴛσ sєє ʜєʟᴘ ϻєηυ
❍ /ping : sʜσᴡs ᴛʜє ᴩɪηɢ ᴧηᴅ sʏsᴛєϻ sᴛᴧᴛs σғ ᴛʜє ʙσᴛ
❍ /stats : sʜσᴡs ᴛʜє σᴠєʀᴧʟʟ sᴛᴧᴛs σғ ᴛʜє ʙσᴛ

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_11 = """
❖ ᴩʟᴧʏ ᴄσϻϻᴧηᴅs ❖
```
V : sᴛᴧηᴅs ғσʀ ᴠɪᴅєσ ᴩʟᴧʏ
FORCE : sᴛᴧηᴅs ғσʀ ғσʀᴄє ᴩʟᴧʏ
**❍ /play σʀ /vplay : sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴛʀᴧᴄᴋ ση ᴠɪᴅєσᴄʜᴧᴛ
❍ /playforce σʀ /vplayforce : sᴛσᴩs ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ ᴧηᴅ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴛʀᴧᴄᴋ

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_12 = """
❖ sʜυғғʟє σ̨υєυє ❖
**❍ /shuffle : sʜυғғʟє's ᴛʜє σ̨υєυє.
❍ /queue : sʜσᴡs ᴛʜє sʜυғғʟєᴅ σ̨υєυє

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_13 = """
❖ sєєᴋ sᴛʀєᴧϻ ❖
**❍ /seek [ᴅυʀᴧᴛɪση ɪη sєᴄσηᴅs] : sєєᴋ ᴛʜє sᴛʀєᴧϻ ᴛσ ᴛʜє ɢɪᴠєη ᴅυʀᴧᴛɪση
❍ /seekback [ᴅυʀᴧᴛɪση ɪη sєᴄσηᴅs] : ʙᴧᴄᴋᴡᴧʀᴅ sєєᴋ ᴛʜє sᴛʀєᴧϻ ᴛσ ᴛʜє ᴛʜє ɢɪᴠєη ᴅυʀᴧᴛɪση

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_14 = """
❖ sᴘєєᴅ ᴄσϻϻᴧηᴅs ❖
**ʏσυ ᴄᴧη ᴄσηᴛʀσʟ ᴛʜє ᴘʟᴧʏʙᴧᴄᴋ sᴘєєᴅ σғ ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ. [ᴧᴅϻɪηs σηʟʏ]

❍ /speed or /playback : ғσʀ ᴧᴅᴊυsᴛɪηɢ ᴛʜє ᴧυᴅɪσ ᴘʟᴧʏʙᴧᴄᴋ sᴘєєᴅ ɪη ɢʀσυᴘ
❍ /cspeed or /cplayback : ғσʀ ᴧᴅᴊυsᴛɪηɢ ᴛʜє ᴧυᴅɪσ ᴘʟᴧʏʙᴧᴄᴋ sᴘєєᴅ ɪη ᴄʜᴧηηєʟ

❖ ϻᴧᴅє ʙʏ  ➠ [ϻя ˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_15 = """
❖ sσηɢ ᴅσᴡηʟσᴧᴅ ❖
**❍ /song [sσηɢ ηᴧϻє/ʏᴛ υʀʟ] : ᴅσᴡηʟσᴧᴅ ᴧηʏ ᴛʀᴧᴄᴋ ғʀσϻ ʏσυᴛυʙє ɪη ϻᴘ3 σʀ ϻᴘ4 ғσʀϻᴧᴛs
❍ /video [sσηɢ ηᴧϻє/ʏᴛ υʀʟ] : ᴅσᴡηʟσᴧᴅ ᴧηʏ ᴛʀᴧᴄᴋ ғʀσϻ ʏσυᴛυʙє ɪη ϻᴘ3 σʀ ϻᴘ4 ғσʀϻᴧᴛs

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_16 = """
❖ ᴛᴇʟᴇɢʀᴀᴘʜ ᴄσϻϻᴧηᴅs ❖
**ᴜsᴇ ᴛʜᴇsᴇ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴜᴘʟᴏᴀᴅ ᴍᴇᴅɪᴀ ᴛᴏ ᴛᴇʟᴇɢʀᴀᴘʜ:

❍ /tgm : ᴜᴘʟᴏᴀᴅ ʀᴇᴘʟɪᴇᴅ ᴍᴇᴅɪᴀ ᴛᴏ ᴛᴇʟᴇɢʀᴀᴘʜ.
❍ /tgt : sᴀᴍᴇ ᴀs /tgm
❍ /telegraph : sᴀᴍᴇ ᴀs /tgm
❍ /tl : sᴀᴍᴇ ᴀs /tgm

ᴇxᴀᴍᴘʟᴇ:
- ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴘʜᴏᴛᴏ ᴏʀ ᴠɪᴅᴇᴏ ᴡɪᴛʜ `/tgm` ᴛᴏ ᴜᴘʟᴏᴀᴅ ɪᴛ.

ɴᴏᴛᴇ:
ʏᴏᴜ ᴍᴜsᴛ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇᴅɪᴀ ғɪʟᴇ ғᴏʀ ᴛʜᴇ ᴜᴘʟᴏᴀᴅ ᴛᴏ ᴡᴏʀᴋ.

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""

HELP_17 = """
❖ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟ ᴅᴏᴡɴʟᴏᴀᴅᴇʀ ❖
**ᴜsᴇ ᴛʜᴇsᴇ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴜᴘʟᴏᴀᴅ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟs:

❍ /ig [URL] : ᴅᴏᴡɴʟᴏᴀᴅ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟs. Pʀᴏᴠɪᴅᴇ ᴛʜᴇ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟ URL ᴀғᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ.
❍ /instagram [URL] : ᴅᴏᴡɴʟᴏᴀᴅ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟs. Pʀᴏᴠɪᴅᴇ ᴛʜᴇ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟ URL ᴀғᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ.
❍ /reel [URL] : ᴅᴏᴡɴʟᴏᴀᴅ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟs. Pʀᴏᴠɪᴅᴇ ᴛʜᴇ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟ URL ᴀғᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ.

❖ ϻᴧᴅє ʙʏ  ➠ [˹𝐀𝐝𝐢𝐭𝐲𝐚˼ ༗](https://t.me/Adityaji3) **
"""
# HELP_18 = """
# <b><u>ᴍᴀꜱᴛɪ ♡︎  (ғᴜɴ):</u></b>
# Random social mini-games.

# • /couple – Pick today’s random pair.  
# • /love Alice Bob – % compatibility.  
# • /cute, /hot, /gay, /sexy, /horny … – Self-rating fun.  
# • /kiss, /hug, /slap – Role-play replies.  
# • /sleep – Bot tells you good night.  
# • /wish Happy birthday! – Sweet wish card generator.  
# """
# HELP_19 = """
# <b><u>ɢᴀᴍᴇꜱ :</u></b>
# Telegram emoji games – quick fun.

# • /dice 🎲  • /dart 🎯  • /basket 🏀  
# • /ball 🎳  • /football ⚽  • /jackpot 🎰
# """
# HELP_20 = """
# <b><u>ᴄʜᴀᴛɢᴘᴛ :</u></b>

# <b><u>Cʜᴀᴛ-ᴡɪᴛʜ-AI ғᴇᴀᴛᴜʀᴇs.</u></b>

# • Jarvis - ʏᴏᴜ ᴄᴀɴ ᴀᴄᴄᴇꜱꜱ ᴊᴀʀᴠɪꜱ ʙʏ ᴛʜɪꜱ.
# • Assis - ᴛʜᴇ ᴀɪ ᴡɪʟʟ ʀᴇꜱᴘᴏɴᴅ ɪɴ ᴀᴜᴅɪᴏ ꜰᴏʀᴍᴀᴛ.
# • /gpt - ᴀᴄᴄᴇꜱꜱ ɢᴘᴛ ꜰᴜɴᴄᴛɪᴏɴᴀʟɪᴛʏ.
# • /bard - ɪɴᴠᴏᴋᴇ ᴛʜᴇ ʙᴀʀᴅ ꜰᴇᴀᴛᴜʀᴇ.
# • /llama - ᴇɴɢᴀɢᴇ ᴡɪᴛʜ ʟʟᴀᴍᴀ ᴍᴏᴅᴇ.
# • /gemini - ɪɴᴠᴏᴋᴇ ᴛʜᴇ ɢᴇᴍɪɴɪ ꜰᴇᴀᴛᴜʀᴇ.
# • /geminivision - ᴇxᴘʟᴏʀᴇ ɢᴇᴍɪɴɪ ᴍᴏᴅᴇ.
# • /mistral - ᴀᴄᴛɪᴠᴀᴛᴇ ᴍɪꜱᴛʀᴀʟ ᴄᴏᴅᴇ.
# • /tts - ᴄᴏɴᴠᴇʀᴛ ᴛᴇxᴛ ᴛᴏ ꜱᴘᴇᴇᴄʜ.
# • /enhance - ɪᴍᴀɢᴇ ᴜᴘsᴄᴀʟᴇ ғʀᴇᴇ ᴀᴘɪ.
# """ 
# HELP_21 = """
# <b><u>ɪɴғᴏ :</u></b>
# Look up user, group or random IDs.

# • /id : ɢᴇᴛ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ɢʀᴏᴜᴘ ɪᴅ. ɪꜰ ᴜꜱᴇᴅ ʙʏ ʀᴇᴘʟʏɪɴɢ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ, ɢᴇᴛꜱ ᴛʜᴀᴛ ᴜꜱᴇʀ'ꜱ ɪᴅ.
# • /info : ɢᴇᴛ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ᴜꜱᴇʀ.
# • /github <ᴜꜱᴇʀɴᴀᴍᴇ> : ɢᴇᴛ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ɢɪᴛʜᴜʙ ᴜꜱᴇʀ.
# • /sg : ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ɪᴅ ᴏʀ ᴜꜱᴇʀɴᴀᴍᴇ ᴛᴏ ɢᴇᴛ ᴛʜᴇ ʜɪꜱᴛᴏʀʏ ᴏꜰ ᴛʜᴀᴛ ᴘᴇʀꜱᴏɴ.
# • /groupdata & • /groupinfo : ᴛᴏ ɢᴇᴛ ɢʀᴏᴜᴘ ɪɴꜰᴏ.
# • /whois : ʀᴇᴘʟʏ ᴏʀ ᴛᴀɢ ᴀ ᴜꜱᴇʀɴᴀᴍᴇ ᴛᴏ ᴋɴᴏᴡ ᴅᴇᴛᴀɪʟꜱ ᴏꜰ ᴛʜᴀᴛ ᴘᴇʀꜱᴏɴ.
# • /phone : ᴇɴᴛᴇʀ ʏᴏᴜʀ ᴘʜᴏɴᴇ ɴᴜᴍʙᴇʀ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ᴅᴇᴛᴀɪʟꜱ.

# """

# HELP_22 = """
# <b><u>ꜱᴇᴀʀᴄʜ :</u></b>

# • /anime <ǫᴜᴇʀʏ> : ꜱᴇᴀʀᴄʜ ᴍʏᴀɴɪᴍᴇʟɪꜱᴛ ꜰᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
# • /mongochk : ᴄʜᴇᴄᴋ ᴛʜᴇ ꜱᴛᴀᴛᴜꜱ ᴏꜰ ʏᴏᴜʀ ᴍᴏɴɢᴏᴅʙ ɪɴꜱᴛᴀɴᴄᴇ [ᴇɴᴛᴇʀ ᴛʜᴇ ᴍᴏɴɢᴏᴅʙ ʟɪɴᴋ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ].
# • /ip : ᴇɴᴛᴇʀ ᴛʜᴇ ɪᴘ ᴀᴅᴅʀᴇꜱꜱ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ɪɴꜰᴏ ᴀʙᴏᴜᴛ ᴛʜᴀᴛ ɪᴘ.
# • /domain : ᴇɴᴛᴇʀ ᴛʜᴇ ᴅᴏᴍᴀɪɴ ɴᴀᴍᴇ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ꜰɪɴᴅ ɪɴꜰᴏ ᴀʙᴏᴜᴛ ᴛʜᴇ ᴅᴏᴍᴀɪɴ.
# • /weather : ᴇɴᴛᴇʀ ᴛʜᴇ ʟᴏᴄᴀᴛɪᴏɴ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ᴛʜᴇ ᴡᴇᴀᴛʜᴇʀ ᴏꜰ ᴛʜᴀᴛ ʟᴏᴄᴀᴛɪᴏɴ.

# """


# # ───────────────────────────────────────────────────────────────────────
# HELP_23 = """
# <b><u>ɪᴍᴀɢᴇ :</u></b>
# AI drawing & editing.

# • /getdraw ➠ ɢᴇɴᴇʀᴀᴛᴇꜱ ᴀ ᴅʀᴀᴡɪɴɢ ʙᴀꜱᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴘʀᴏᴍᴘᴛ.
# • /upscale ➠ ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ɪᴍᴀɢᴇ ᴛᴏ ᴜᴘꜱᴄᴀʟᴇ ɪᴛ ᴀɴᴅ ɪᴍᴘʀᴏᴠᴇ ɪᴛꜱ ǫᴜᴀʟɪᴛʏ.
# • /rmbg ➠ ʀᴇᴍᴏᴠᴇꜱ ᴛʜᴇ ʙᴀᴄᴋɢʀᴏᴜɴᴅ ꜰʀᴏᴍ ᴀɴ ɪᴍᴀɢᴇ.

# """

# HELP_24 = """
# <u><b>ʟᴏɢ / ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ :</b></u>  (ꜱᴜᴅᴏ)
# Keep the bot healthy.

# • /logs – Get latest Heroku/Docker logs.  
# • /logger enable – Start live message logging.  
# • /maintenance enable – Bot replies “Under maintenance”.  
# • /update – Git pull & PM you the diff.  
# • /restart – Graceful reboot.
# """

# HELP_25 = """
# <b><u>ꜱᴇᴇᴋ :</u></b>
# Jump inside the currently playing media.

# • /seek [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ ꜱᴇᴄᴏɴᴅꜱ] : ꜱᴇᴇᴋ ᴛʜᴇ ꜱᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
# • /seekback [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ ꜱᴇᴄᴏɴᴅꜱ] : ʙᴀᴄᴋᴡᴀʀᴅ ꜱᴇᴇᴋ ᴛʜᴇ ꜱᴛʀᴇᴀᴍ ʙʏ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.

# """

